Repository: Bearist4/lumoria-app
Catalog: Lumoria App/Localizable.xcstrings
Source language: en
Languages: de, es, fr, it, ja, ko, zh_hans

source: Choose the category.
de: Wählen Sie die Kategorie.
es: Elige la categoría.
fr: Choisissez la catégorie.
it: Scegli la categoria.
ja: カテゴリを選択します。
ko: 카테고리를 선택하세요.
zh_hans: 选择类别。

source: Choose the orientation.
de: Wählen Sie die Ausrichtung.
es: Elige la orientación.
fr: Choisissez l'orientation.
it: Scegli l'orientamento.
ja: 向きを選択します。
ko: 방향을 선택하세요.
zh_hans: 选择方向。

# Choose the style of your ticket
source: Pick a style for your ticket
de: Stil Ihres Tickets wählen
es: Elige el estilo de tu boleto
fr: Choisissez le style de votre billet
it: Scegli lo stile del tuo biglietto
ja: チケットのスタイルを選択
ko: 티켓 스타일을 선택하세요
zh_hans: 选择票券风格

source: Choose the template.
de: Wählen Sie die Vorlage.
es: Elige la plantilla.
fr: Choisissez le modèle.
it: Scegli il modello.
ja: テンプレートを選択します。
ko: 템플릿을 선택하세요.
zh_hans: 选择模板。

# Choose the type of ticket you want to create.
source: What kind of ticket are we making?
de: Was für ein Ticket machen wir?
es: ¿Qué tipo de ticket vamos a hacer?
fr: Quel type de billet fait-on ?
it: Che tipo di biglietto stiamo creando?
ja: どんなチケットを作りましょう？
ko: 어떤 종류의 티켓을 만들까요?
zh_hans: 我们要做哪种门票？

source: Cinema
de: Kino
es: Cine
fr: Cinéma
ja: 映画館
ko: 영화관
zh_hans: 影院

source: Cinema location
de: Standort des Kinos
es: Ubicación del cine
fr: Lieu du cinéma
it: Località del cinema
ja: 映画館の場所
ko: 영화관 위치
zh_hans: 影院位置

source: City
de: Stadt
es: Ciudad
fr: Ville
it: Città
ja: 都市
ko: 도시
zh_hans: 城市

source: Class
de: Klasse
es: Clase
fr: Classe
it: Classe
ja: クラス
ko: 등급
zh_hans: 等级

source: Clear
de: Löschen
es: Borrar
fr: Effacer
it: Cancella
ja: クリア
ko: 지우기
zh_hans: 清除

source: Close
de: Schließen
es: Cerrar
fr: Fermer
it: Chiudi
ja: 閉じる
ko: 닫기
zh_hans: 关闭

source: Color
de: Farbe
fr: Couleur
it: Colore
ja: カラー
ko: 색상
zh_hans: 颜色

source: Coming soon
de: Demnächst verfügbar
es: Muy pronto
fr: Bientôt disponible
it: In arrivo
ja: 近日公開
ko: 출시 예정
zh_hans: 即将推出

source: Company
de: Bahnunternehmen
es: Compañía
fr: Compagnie
it: Compagnia
ja: 鉄道会社
ko: 운영사
zh_hans: 运营公司

source: Concert
de: Konzert
es: Concierto
it: Concerto
ja: コンサート
ko: 콘서트
zh_hans: 音乐会

source: Concert ticket
de: Konzertticket
es: Entrada de concierto
fr: Billet de concert
it: Biglietto del concerto
ja: コンサートチケット
ko: 콘서트 티켓
zh_hans: 演唱会票

source: Confirm
de: Bestätigen
es: Confirmar
fr: Confirmer
it: Conferma
ja: 確定
ko: 확인
zh_hans: 确认

# Confirm password
source: Confirm your password
de: Passwort bestätigen
es: Confirmar contraseña
fr: Confirmer le mot de passe
it: Conferma password
ja: パスワードを確認
ko: 비밀번호 확인
zh_hans: 确认密码

source: Confirm your password
de: Bestätige dein Passwort
es: Confirma tu contraseña
fr: Confirmez votre mot de passe
it: Conferma la tua password
ja: パスワードをもう一度入力
ko: 비밀번호를 다시 입력하세요
zh_hans: 再次输入密码

source: Confirm.
de: Bestätigen.
es: Confirma.
fr: Confirmez.
it: Conferma.
ja: 確定します。
ko: 확인합니다.
zh_hans: 确认。

source: Congratulations!
de: Glückwunsch!
es: ¡Felicidades!
fr: Félicitations !
it: Congratulazioni!
ja: おめでとうございます！
ko: 축하합니다!
zh_hans: 恭喜！

source: Contact support
de: Support kontaktieren
es: Contactar con soporte
fr: Contacter le support
it: Contatta l'assistenza
ja: サポートに問い合わせる
ko: 고객 지원 문의
zh_hans: 联系客服

source: Continue
de: Weiter
es: Continuar
fr: Continuer
it: Continua
ja: 続ける
ko: 계속
zh_hans: 继续

source: Continue tutorial
de: Tutorial fortsetzen
es: Continuar el tutorial
fr: Reprendre le tutoriel
it: Riprendi il tutorial
ja: チュートリアルを続ける
ko: 튜토리얼 계속하기
zh_hans: 继续教程

source: Continue with Apple
de: Mit Apple fortfahren
es: Continuar con Apple
fr: Continuer avec Apple
it: Continua con Apple
ja: Appleで続ける
ko: Apple로 계속하기
zh_hans: 通过 Apple 继续

source: Continue with Email
de: Mit E-Mail fortfahren
es: Continuar con correo
fr: Continuer avec l'e-mail
it: Continua con e-mail
ja: メールで続ける
ko: 이메일로 계속하기
zh_hans: 通过邮箱继续

source: Continue with Google
de: Mit Google fortfahren
es: Continuar con Google
fr: Continuer avec Google
it: Continua con Google
ja: Googleで続ける
ko: Google로 계속하기
zh_hans: 通过 Google 继续

source: Copy new link
de: Neuen Link kopieren
es: Copiar nuevo enlace
fr: Copier un nouveau lien
it: Copia nuovo link
ja: 新しいリンクをコピー
ko: 새 링크 복사
zh_hans: 复制新链接

# Couldn't check that email — try again
source: We couldn’t check that email. Try again.
de: E-Mail konnte nicht überprüft werden – bitte erneut versuchen
es: No se pudo comprobar ese correo — inténtalo de nuevo
fr: Impossible de vérifier cet e-mail — réessayez
it: Impossibile verificare questa e-mail — riprova
ja: メールを確認できませんでした。もう一度お試しください
ko: 이메일을 확인할 수 없습니다 — 다시 시도하세요
zh_hans: 无法验证该邮箱 — 请重试

# Couldn't claim a seat
source: We couldn’t claim a seat
de: Platz konnte nicht reserviert werden
es: No se pudo reservar un puesto
fr: Impossible de réserver une place
it: Impossibile prenotare un posto
ja: 席を確保できませんでした
ko: 자리를 확보할 수 없습니다
zh_hans: 无法获取席位

# Couldn’t delete memory. %@
source: We couldn’t delete this memory. %@
de: Diese Erinnerung konnte nicht gelöscht werden. %@
es: No pudimos eliminar esta memoria. %@
fr: Nous n’avons pas pu supprimer ce souvenir. %@
it: Non siamo riusciti a eliminare questo ricordo. %@
ja: このメモリーを削除できませんでした。%@
ko: 이 추억을 삭제하지 못했어요. %@
zh_hans: 未能删除这段回忆。%@

# Couldn’t delete ticket. %@
source: We couldn’t delete this ticket. %@
de: Dieses Ticket konnte nicht gelöscht werden. %@
es: No pudimos eliminar este ticket. %@
fr: Nous n’avons pas pu supprimer ce billet. %@
it: Non siamo riusciti a eliminare questo biglietto. %@
ja: このチケットを削除できませんでした。%@
ko: 이 티켓을 삭제하지 못했어요. %@
zh_hans: 未能删除这张门票。%@

# Couldn't delete your account
source: We couldn’t delete your account.
de: Konto konnte nicht gelöscht werden
es: No se pudo eliminar tu cuenta
fr: Impossible de supprimer votre compte
it: Impossibile eliminare l'account
ja: アカウントを削除できませんでした
ko: 계정을 삭제할 수 없습니다
zh_hans: 无法删除您的账户

# Couldn’t delete your account. %@ If the problem persists, contact support.
source: We couldn’t delete your account. %@ If this keeps happening, contact support.
de: Konto konnte nicht gelöscht werden. %@ Wenn das Problem weiterhin besteht, wenden Sie sich an den Support.
es: No se pudo eliminar tu cuenta. %@ Si el problema persiste, contacta con soporte.
fr: Impossible de supprimer votre compte. %@ Si le problème persiste, contactez l'assistance.
it: Impossibile eliminare l'account. %@ Se il problema persiste, contatta l'assistenza.
ja: アカウントを削除できませんでした。%@ 問題が続く場合はサポートにお問い合わせください。
ko: 계정을 삭제할 수 없습니다. %@ 문제가 계속되면 지원팀에 문의하세요.
zh_hans: 无法删除您的账户。%@ 若问题持续，请联系支持。

# Couldn’t load memories. %@
source: We couldn’t load your memories. %@
de: Deine Erinnerungen konnten nicht geladen werden. %@
es: No pudimos cargar tus memorias. %@
fr: Nous n’avons pas pu charger vos souvenirs. %@
it: Non siamo riusciti a caricare i tuoi ricordi. %@
ja: メモリーを読み込めませんでした。%@
ko: 추억을 불러오지 못했어요. %@
zh_hans: 未能加载您的回忆。%@

# Couldn't load notification preferences. %@
source: We couldn’t load your notification settings. %@
de: Deine Benachrichtigungseinstellungen konnten nicht geladen werden. %@
es: No pudimos cargar tus ajustes de notificación. %@
fr: Nous n’avons pas pu charger vos réglages de notification. %@
it: Non siamo riusciti a caricare le tue impostazioni di notifica. %@
ja: 通知設定を読み込めませんでした。%@
ko: 알림 설정을 불러오지 못했어요. %@
zh_hans: 未能加载您的通知设置。%@

# Couldn’t load notifications. %@
source: We couldn’t load your notifications. %@
de: Deine Benachrichtigungen konnten nicht geladen werden. %@
es: No pudimos cargar tus notificaciones. %@
fr: Nous n’avons pas pu charger vos notifications. %@
it: Non siamo riusciti a caricare le tue notifiche. %@
ja: 通知を読み込めませんでした。%@
ko: 알림을 불러오지 못했어요. %@
zh_hans: 未能加载您的通知。%@

# Couldn’t load tickets. %@
source: We couldn’t load your tickets. %@
de: Deine Tickets konnten nicht geladen werden. %@
es: No pudimos cargar tus tickets. %@
fr: Nous n’avons pas pu charger vos billets. %@
it: Non siamo riusciti a caricare i tuoi biglietti. %@
ja: チケットを読み込めませんでした。%@
ko: 티켓을 불러오지 못했어요. %@
zh_hans: 未能加载您的门票。%@

# Couldn’t load your invite. %@
source: We couldn’t load your invite. %@
de: Deine Einladung konnte nicht geladen werden. %@
es: No pudimos cargar tu invitación. %@
fr: Nous n’avons pas pu charger votre invitation. %@
it: Non siamo riusciti a caricare il tuo invito. %@
ja: 招待を読み込めませんでした。%@
ko: 초대를 불러오지 못했어요. %@
zh_hans: 未能加载您的邀请。%@

# Couldn't render ticket.
source: We couldn’t render this ticket.
de: Ticket konnte nicht gerendert werden.
es: No se pudo renderizar el boleto.
fr: Impossible de générer le billet.
it: Impossibile generare il biglietto.
ja: チケットをレンダリングできませんでした。
ko: 티켓을 렌더링할 수 없습니다.
zh_hans: 无法渲染票券。

source: Couldn't revoke status
de: Status konnte nicht widerrufen werden
es: No se pudo revocar el estado
fr: Impossible de révoquer le statut
it: Impossibile revocare lo stato
ja: ステータスを取り消せませんでした
ko: 상태를 철회할 수 없습니다
zh_hans: 无法撤销状态

# Couldn’t revoke the invite. %@
source: We couldn’t revoke your invite. %@
de: Deine Einladung konnte nicht widerrufen werden. %@
es: No pudimos revocar tu invitación. %@
fr: Nous n’avons pas pu révoquer votre invitation. %@
it: Non siamo riusciti a revocare il tuo invito. %@
ja: 招待を取り消せませんでした。%@
ko: 초대를 철회하지 못했어요. %@
zh_hans: 未能撤销您的邀请。%@

# Couldn’t save changes. %@
source: We couldn’t save your changes. %@
de: Deine Änderungen konnten nicht gespeichert werden. %@
es: No pudimos guardar tus cambios. %@
fr: Nous n’avons pas pu enregistrer vos modifications. %@
it: Non siamo riusciti a salvare le tue modifiche. %@
ja: 変更を保存できませんでした。%@
ko: 변경 사항을 저장하지 못했어요. %@
zh_hans: 未能保存您的更改。%@

# Couldn’t save memory. %@
source: We couldn’t save this memory. %@
de: Diese Erinnerung konnte nicht gespeichert werden. %@
es: No pudimos guardar esta memoria. %@
fr: Nous n’avons pas pu enregistrer ce souvenir. %@
it: Non siamo riusciti a salvare questo ricordo. %@
ja: このメモリーを保存できませんでした。%@
ko: 이 추억을 저장하지 못했어요. %@
zh_hans: 未能保存这段回忆。%@

# Couldn't save notification preferences. %@
source: We couldn’t save your notification settings. %@
de: Deine Benachrichtigungseinstellungen konnten nicht gespeichert werden. %@
es: No pudimos guardar tus ajustes de notificación. %@
fr: Nous n’avons pas pu enregistrer vos réglages de notification. %@
it: Non siamo riusciti a salvare le tue impostazioni di notifica. %@
ja: 通知設定を保存できませんでした。%@
ko: 알림 설정을 저장하지 못했어요. %@
zh_hans: 未能保存您的通知设置。%@

source: Couldn’t save sort. %@
de: Sortierung konnte nicht gespeichert werden. %@
es: No se pudo guardar el orden. %@
fr: Impossible d'enregistrer le tri. %@
it: Impossibile salvare l'ordinamento. %@
ja: 並べ替えを保存できませんでした。%@
ko: 정렬을 저장할 수 없습니다. %@
zh_hans: 无法保存排序。%@

# Couldn’t save the new order. %@
source: We couldn’t save the new order. %@
de: Neue Reihenfolge konnte nicht gespeichert werden. %@
es: No se pudo guardar el nuevo orden. %@
fr: Impossible d'enregistrer le nouvel ordre. %@
it: Impossibile salvare il nuovo ordine. %@
ja: 新しい並び順を保存できませんでした。%@
ko: 새 순서를 저장할 수 없습니다. %@
zh_hans: 无法保存新顺序。%@

# Couldn’t save ticket %lld of %lld.
source: We couldn’t save ticket %1$lld of %2$lld.
de: Ticket %lld von %lld konnte nicht gespeichert werden.
es: No se pudo guardar el boleto %lld de %lld.
fr: Impossible d'enregistrer le billet %lld sur %lld.
it: Impossibile salvare il biglietto %lld di %lld.
ja: %lld 件中 %lld 件目のチケットを保存できませんでした。
ko: 티켓 %lld/%lld을(를) 저장할 수 없습니다.
zh_hans: 无法保存第 %lld 张票券（共 %lld 张）。

# Couldn’t save ticket. %@
source: We couldn’t save this ticket. %@
de: Dieses Ticket konnte nicht gespeichert werden. %@
es: No pudimos guardar este ticket. %@
fr: Nous n’avons pas pu enregistrer ce billet. %@
it: Non siamo riusciti a salvare questo biglietto. %@
ja: このチケットを保存できませんでした。%@
ko: 이 티켓을 저장하지 못했어요. %@
zh_hans: 未能保存这张门票。%@

source: Couldn't save your choice
de: Auswahl konnte nicht gespeichert werden
es: No se pudo guardar tu elección
fr: Impossible d'enregistrer votre choix
it: Impossibile salvare la scelta
ja: 選択を保存できませんでした
ko: 선택을 저장할 수 없습니다
zh_hans: 无法保存您的选择

# Couldn’t send your invite. %@
source: We couldn’t send your invite. %@
de: Deine Einladung konnte nicht gesendet werden. %@
es: No pudimos enviar tu invitación. %@
fr: Nous n’avons pas pu envoyer votre invitation. %@
it: Non siamo riusciti a inviare il tuo invito. %@
ja: 招待を送信できませんでした。%@
ko: 초대를 보내지 못했어요. %@
zh_hans: 未能发送您的邀请。%@

# Couldn’t update memories. %@
source: We couldn’t update the memories for this ticket. %@
de: Die Erinnerungen für dieses Ticket konnten nicht aktualisiert werden. %@
es: No pudimos actualizar las memorias de este ticket. %@
fr: Nous n’avons pas pu mettre à jour les souvenirs de ce billet. %@
it: Non siamo riusciti ad aggiornare i ricordi di questo biglietto. %@
ja: このチケットのメモリーを更新できませんでした。%@
ko: 이 티켓의 추억을 업데이트하지 못했어요. %@
zh_hans: 未能更新这张门票的回忆。%@

# Couldn’t update memory. %@
source: We couldn’t update this memory. %@
de: Diese Erinnerung konnte nicht aktualisiert werden. %@
es: No pudimos actualizar esta memoria. %@
fr: Nous n’avons pas pu mettre à jour ce souvenir. %@
it: Non siamo riusciti ad aggiornare questo ricordo. %@
ja: このメモリーを更新できませんでした。%@
ko: 이 추억을 업데이트하지 못했어요. %@
zh_hans: 未能更新这段回忆。%@

source: Country
de: Land
es: País
fr: Pays
it: Paese
ja: 国
ko: 국가
zh_hans: 国家

source: Country you’re supporting
de: Land, das Sie unterstützen
es: País al que apoyas
fr: Pays que vous soutenez
it: Paese che sostieni
ja: 応援する国
ko: 응원하는 국가
zh_hans: 你支持的国家

source: Create
de: Erstellen
es: Crear
fr: Créer
it: Crea
ja: 作成
ko: 만들기
zh_hans: 创建

source: Create a memory
de: Erstellen Sie eine Erinnerung
es: Cree un recuerdo
fr: Créez un souvenir
it: Crei un ricordo
ja: メモリーを作成しましょう
ko: 메모리 만들기
zh_hans: 创建一段回忆

# Create a memory first, then come back to add this ticket.
source: Start a memory first — then come back and drop this ticket in.
de: Starte zuerst eine Erinnerung — komm dann zurück und lege dieses Ticket hinein.
es: Empieza una memoria primero — luego vuelve y deja caer este ticket en ella.
fr: Commencez par créer un souvenir — puis revenez glisser ce billet dedans.
it: Prima crea un ricordo — poi torna qui e infila dentro questo biglietto.
ja: まずメモリーを作ってから、この画面に戻ってチケットを加えましょう。
ko: 먼저 추억을 만드신 다음, 여기로 돌아와 이 티켓을 넣어 보세요.
zh_hans: 先创建一段回忆 — 然后回来把这张门票放进去。

# Create a memory to see it here
source: No memory yet — create one to see it here.
de: Erstellen Sie eine Erinnerung, um sie hier zu sehen
es: Crea un recuerdo para verlo aquí
fr: Créez un souvenir pour le voir ici
it: Crea un ricordo per vederlo qui
ja: ここに表示するには思い出を作成してください
ko: 여기에 표시하려면 추억을 만드세요
zh_hans: 创建一段回忆即可在此查看

source: Create a new memory
de: Neue Erinnerung erstellen
es: Crear un nuevo recuerdo
fr: Créer un nouveau souvenir
it: Crea un nuovo ricordo
ja: 新しい思い出を作る
ko: 새 추억 만들기
zh_hans: 创建新回忆

source: Create a ticket
de: Ticket erstellen
es: Crear un boleto
fr: Créer un billet
it: Crea un biglietto
ja: チケットを作成
ko: 티켓 만들기
zh_hans: 创建票券

source: Create account
de: Konto erstellen
es: Crear cuenta
fr: Créer un compte
it: Crea account
ja: アカウントを作成
ko: 계정 만들기
zh_hans: 创建账户

source: Create memory
de: Erinnerung erstellen
es: Crear recuerdo
fr: Créer le souvenir
it: Crea ricordo
ja: 思い出を作る
ko: 추억 만들기
zh_hans: 创建回忆

source: Create memory…
de: Erinnerung erstellen…
es: Crear un recuerdo…
fr: Créer un souvenir…
it: Crea un ricordo…
ja: 思い出を作成…
ko: 추억 만들기…
zh_hans: 创建回忆…

source: Create your first ticket
de: Erstellen Sie Ihr erstes Ticket
es: Cree su primer boleto
fr: Créez votre premier billet
it: Crei il suo primo biglietto
ja: 最初のチケットを作成しましょう
ko: 첫 번째 티켓 만들기
zh_hans: 创建您的第一张票

source: Crimson
de: Karmesinrot
es: Carmesí
fr: Cramoisi
it: Cremisi
ja: クリムゾン
ko: 크림슨
zh_hans: 深红

source: Croatia
de: Kroatien
es: Croacia
fr: Croatie
it: Croazia
ja: クロアチア
ko: 크로아티아
zh_hans: 克罗地亚

source: Crop
de: Zuschneiden
es: Recortar
fr: Recadrer
it: Ritaglia
ja: トリミング
ko: 자르기
zh_hans: 裁剪

source: Custom color
de: Eigene Farbe
es: Color personalizado
fr: Couleur personnalisée
it: Colore personalizzato
ja: カスタムカラー
ko: 사용자 색상
zh_hans: 自定颜色

source: Custom emoji
de: Eigenes Emoji
es: Emoji personalizado
fr: Emoji personnalisé
it: Emoji personalizzato
ja: カスタム絵文字
ko: 사용자 이모지
zh_hans: 自定表情

source: Cyprus
de: Zypern
es: Chipre
fr: Chypre
it: Cipro
ja: キプロス
ko: 키프로스
zh_hans: 塞浦路斯

source: Czechia
de: Tschechien
es: Chequia
fr: Tchéquie
it: Cechia
ja: チェコ
ko: 체코
zh_hans: 捷克

source: Date
de: Datum
es: Fecha
it: Data
ja: 日付
ko: 날짜
zh_hans: 日期

source: Date & departure time
de: Datum und Abfahrtszeit
es: Fecha y hora de salida
fr: Date et heure de départ
it: Data e ora di partenza
ja: 日付と出発時刻
ko: 날짜 및 출발 시간
zh_hans: 日期和出发时间

source: Date & screening time
de: Datum und Vorstellungszeit
es: Fecha y hora de la sesión
fr: Date et heure de la séance
it: Data e ora della proiezione
ja: 日付と上映時刻
ko: 날짜 및 상영 시간
zh_hans: 日期和放映时间

source: Date & time of travel
de: Reisedatum und -uhrzeit
es: Fecha y hora del viaje
fr: Date et heure du voyage
it: Data e ora del viaggio
ja: 旅行の日付と時刻
ko: 여행 날짜 및 시간
zh_hans: 出行日期和时间

source: Date & travel times
de: Datum und Reisezeiten
es: Fecha y horarios de viaje
fr: Date et horaires de voyage
it: Data e orari di viaggio
ja: 日付と移動時刻
ko: 날짜 및 이동 시간
zh_hans: 日期和行程时间

source: Date is fixed (16 May 2026)
de: Datum ist festgelegt (16. Mai 2026)
es: La fecha es fija (16 may 2026)
fr: La date est fixe (16 mai 2026)
it: Data fissa (16 maggio 2026)
ja: 日付は固定（2026年5月16日）
ko: 날짜 고정 (2026년 5월 16일)
zh_hans: 日期固定（2026 年 5 月 16 日）

source: Date of travel
de: Reisedatum
es: Fecha del viaje
fr: Date du voyage
it: Data del viaggio
ja: 旅行日
ko: 여행 날짜
zh_hans: 出行日期

source: Date, doors & showtime
de: Datum, Einlass und Beginn
es: Fecha, apertura y función
fr: Date, ouverture et début
it: Data, apertura porte e inizio
ja: 日付、開場、開演
ko: 날짜, 입장, 공연 시간
zh_hans: 日期、入场和演出时间

source: day
de: Tag
es: día
fr: jour
it: giorno
ja: 日
ko: 일
zh_hans: 天

source: Day 13
de: Tag 13
es: Día 13
fr: Jour 13
it: Giorno 13
ja: 13日目
ko: 13일차
zh_hans: 第 13 天

source: Day 15
de: Tag 15
es: Día 15
fr: Jour 15
it: Giorno 15
ja: 15日目
ko: 15일차
zh_hans: 第 15 天

source: days
de: Tage
es: días
fr: jours
it: giorni
ja: 日
ko: 일
zh_hans: 天

source: Days
de: Tage
es: Días
fr: Jours
it: Giorni
ja: 日数
ko: 일수
zh_hans: 天数

source: Default
de: Standard
es: Predeterminado
fr: Par défaut
it: Predefinito
ja: デフォルト
ko: 기본
zh_hans: 默认

source: Default formats
de: Standardformate
es: Formatos predeterminados
fr: Formats par défaut
it: Formati predefiniti
ja: デフォルトのフォーマット
ko: 기본 형식
zh_hans: 默认格式

source: Delete
de: Löschen
es: Eliminar
fr: Supprimer
it: Elimina
ja: 削除
ko: 삭제
zh_hans: 删除

source: Delete a ticket
de: Ticket löschen
es: Eliminar un boleto
fr: Supprimer un billet
it: Elimina un biglietto
ja: チケットを削除
ko: 티켓 삭제
zh_hans: 删除票券

source: Delete memory
de: Erinnerung löschen
es: Eliminar recuerdo
fr: Supprimer le souvenir
it: Elimina ricordo
ja: 思い出を削除
ko: 추억 삭제
zh_hans: 删除回忆

source: Delete my account
de: Mein Konto löschen
es: Eliminar mi cuenta
fr: Supprimer mon compte
it: Elimina il mio account
ja: アカウントを削除
ko: 계정 삭제
zh_hans: 删除我的账户

source: Delete this memory?
de: Diese Erinnerung löschen?
es: ¿Eliminar este recuerdo?
fr: Supprimer ce souvenir ?
it: Eliminare questo ricordo?
ja: この思い出を削除しますか?
ko: 이 추억을 삭제할까요?
zh_hans: 删除这个回忆?

source: Delete this ticket?
de: Dieses Ticket löschen?
es: ¿Eliminar este billete?
fr: Supprimer ce billet ?
it: Eliminare questo biglietto?
ja: このチケットを削除しますか?
ko: 이 티켓을 삭제할까요?
zh_hans: 删除这张车票?

source: Delete ticket
de: Ticket löschen
es: Eliminar billete
fr: Supprimer le billet
it: Elimina biglietto
ja: チケットを削除
ko: 티켓 삭제
zh_hans: 删除车票

source: Delete ticket…
de: Ticket löschen…
es: Eliminar billete…
fr: Supprimer le billet…
it: Elimina biglietto…
ja: チケットを削除…
ko: 티켓 삭제…
zh_hans: 删除车票…

source: Delete your account?
de: Konto wirklich löschen?
es: ¿Eliminar su cuenta?
fr: Supprimer votre compte ?
it: Eliminare il suo account?
ja: アカウントを削除しますか?
ko: 계정을 삭제하시겠어요?
zh_hans: 要删除您的账户吗?

source: Deleted.
de: Gelöscht.
es: Eliminado.
fr: Supprimé.
it: Eliminato.
ja: 削除しました。
ko: 삭제되었습니다.
zh_hans: 已删除。

source: Denmark
de: Dänemark
es: Dinamarca
fr: Danemark
it: Danimarca
ja: デンマーク
ko: 덴마크
zh_hans: 丹麦

source: Departing & arrival cities
de: Abfahrts- und Ankunftsorte
es: Ciudades de salida y llegada
fr: Villes de départ et d'arrivée
it: Città di partenza e arrivo
ja: 出発地と到着地
ko: 출발 및 도착 도시
zh_hans: 出发与到达城市

source: Departing station
de: Abfahrtsbahnhof
es: Estación de salida
fr: Gare de départ
it: Stazione di partenza
ja: 出発駅
ko: 출발역
zh_hans: 出发站

source: Departing station name
de: Name des Abfahrtsbahnhofs
es: Nombre de la estación de salida
fr: Nom de la gare de départ
it: Nome della stazione di partenza
ja: 出発駅名
ko: 출발역 이름
zh_hans: 出发站名称

source: Departs
de: Abfahrt
es: Sale
fr: Départ
it: Parte
ja: 出発
ko: 출발
zh_hans: 出发

source: Departure airport
de: Abflughafen
es: Aeropuerto de salida
fr: Aéroport de départ
it: Aeroporto di partenza
ja: 出発空港
ko: 출발 공항
zh_hans: 出发机场

source: Departure date & time
de: Abflugdatum und -uhrzeit
es: Fecha y hora de salida
fr: Date et heure de départ
it: Data e ora di partenza
ja: 出発日時
ko: 출발 날짜 및 시간
zh_hans: 出发日期和时间

source: DESTINATION
de: ZIEL
es: DESTINO
it: DESTINAZIONE
ja: 到着地
ko: 도착지
zh_hans: 目的地

source: Dial in the look.
de: Den Look feinjustieren.
es: Ajusta el aspecto.
fr: Peaufinez le rendu.
it: Affina l'aspetto.
ja: ルックを微調整します。
ko: 스타일을 다듬으세요.
zh_hans: 微调外观。

source: Direct
de: Direkt
es: Directo
it: Diretto
ja: 直行
ko: 직통
zh_hans: 直达

source: Directed by **%@**
de: Regie: **%@**
es: Dirigida por **%@**
fr: Réalisé par **%@**
it: Diretto da **%@**
ja: 監督：**%@**
ko: 감독: **%@**
zh_hans: 导演：**%@**

source: Discard
de: Verwerfen
es: Descartar
fr: Ignorer
it: Scarta
ja: 破棄
ko: 취소하기
zh_hans: 舍弃

# Discard ticket?
source: Discard this ticket?
de: Dieses Ticket verwerfen?
es: ¿Descartar este ticket?
fr: Abandonner ce billet ?
it: Scartare questo biglietto?
ja: このチケットを破棄しますか？
ko: 이 티켓을 폐기하시겠어요?
zh_hans: 放弃这张门票？

source: Done
de: Fertig
es: Hecho
fr: Terminer
it: Fatto
ja: 完了
ko: 완료
zh_hans: 完成

source: Doors
de: Einlass
es: Apertura
fr: Ouverture des portes
it: Apertura porte
ja: 開場
ko: 입장
zh_hans: 入场

source: Pull the gallery down to refresh. Anything you made on another device shows up here.
de: Ziehen Sie die Galerie nach unten, um mit der Cloud zu synchronisieren. Alles, was Sie auf einem anderen Gerät erstellt haben, erscheint genau hier.
es: Arrastra la galería hacia abajo para volver a sincronizar con la nube. Todo lo que hayas creado en otro dispositivo aparecerá aquí.
fr: Tirez la galerie vers le bas pour la synchroniser avec le cloud. Tout ce que vous avez créé sur un autre appareil apparaît ici.
it: Trascina verso il basso la galleria per sincronizzarla con il cloud. Tutto ciò che hai creato su un altro dispositivo apparirà qui.
ja: ギャラリーを下に引いてクラウドと再同期します。別のデバイスで作成したものがここに表示されます。
ko: 갤러리를 아래로 당겨 클라우드와 다시 동기화하세요. 다른 기기에서 만든 항목이 여기에 표시됩니다.
zh_hans: 下拉图库以重新与云端同步。您在其他设备上创建的内容会显示在这里。

# Drag to reposition · pinch to zoom
source: Drag to move · pinch to zoom
de: Ziehen zum Bewegen · Zwei Finger zum Zoomen
es: Arrastra para mover · pellizca para hacer zoom
fr: Glissez pour déplacer · pincez pour zoomer
it: Trascina per spostare · pizzica per ingrandire
ja: ドラッグで移動・ピンチでズーム
ko: 드래그로 이동 · 핀치로 확대
zh_hans: 拖动可移动 · 双指缩放

source: Drop a backdrop, add a song, post.
de: Hintergrund einfügen, Song hinzufügen, posten.
es: Pon un fondo, añade una canción, publica.
fr: Ajoutez un fond, une chanson, et publiez.
it: Imposta uno sfondo, aggiungi una canzone, pubblica.
ja: 背景を設定して、曲を追加して、投稿します。
ko: 배경을 추가하고, 음악을 더해, 게시하세요.
zh_hans: 选好背景，加上歌曲，发布。

source: Drop in a boarding pass
de: Bordkarte hier ablegen
es: Suelte aquí una tarjeta de embarque
fr: Déposez ici une carte d’embarquement
it: Trascini qui una carta d’imbarco
ja: 搭乗券をドロップ
ko: 탑승권을 끌어다 놓으세요
zh_hans: 拖入登机牌
